{
  "header": {
    "about": "About",
    "services": "Specializations",
    "portfolio": "Portfolio",
    "contact": "Contact",
    "resume": "Resume"
  },
  "about": {
    "title": "About me",
    "items": [
      "🙋‍♀️ Hi! I’m a freelance writer - content creator for hire. I produce well-written, thought-out, and engaging content for blogs, company websites, and social media channels that effectively promotes company products and brand image in both Vietnamese and English. Let me also help you with your content creation, social media marketing, and branding management!",
      "💁‍♀️ Since I was little, I’ve been fueled by a deep and enduring fascination with words. My thoughts have always soared with the tales surrounding my life. That has guided me this far to become a story-teller and a content writer.",
      "🙆‍♀️ Holding a BA in Public Relations and MBA reinforces my career path in many ways, followed by many relevant office jobs and freelance projects in the fields of Content Marketing, Content Strategist, Internal Communications. I have plenty of experience in working in the United States, Taiwan, and Vietnam in a diversity of industries such as manufacturing, beauty, fashion, tourism, and advertising agency.",
      "🧏‍♀️ Please check out the projects that I have worked on and let's connect if you’re interested in a freelance or contract job ♥︎"
    ]
  },
  "services": {
    "title": "Specializations",
    "writer": {
      "title": "CONTENT WRITER",
      "bullets": [
        "Create engaging articles in the form of e-newsletters, press releases, site posts, and social media content",
        "Experience producing SEO content for WordPress sites"
      ]
    },
    "media": {
      "title": "SOCIAL MEDIA MANAGEMENT",
      "bullets": [
        "Develop marketing campaigns and strategies on relevant media platforms.",
        "Ensure brand consistency in marketing and social media messages, including advertising, product development, and brand management"
      ]
    },
    "graphic": {
      "title": "GRAPHIC DESIGNER",
      "bullets": [
        "Produce graphic content to promote company products/services or events"
      ]
    }
  },
  "portfolio": {
    "title": "Portfolio"
  },
  "resume": {
    "title": "Resume"
  },
  "contact": {
    "work": "Let's work together!",
    "email": {
      "title": "EMAIL",
      "content": "Ltmk1994{'@'}gmail.com"
    },
    "linkedin": {
      "title": "LINKEDIN",
      "content": "May Luong"
    },
    "instagram": {
      "title": "INSTAGRAM",
      "content": "{'@'}mayderlust"
    },
    "facebook": {
      "title": "FACEBOOK",
      "content": "{'@'}sweetkhet"
    }
  }
}
